<?xml version="1.0" encoding="ISO-8859-1"?>
<!--<?xml version="1.0" encoding="UTF-8"?>-->

<!--Pour l'ODD: j'ai modifié un peu la façon dont on conçoit les références bibliographiques. 
    Le convertisseur Zotero to Latex marche mal pour les ouvrages collectifs, je convertis 
    donc en biblatex, et je n'ai donc pas besoin de <listBibl>. L'encodage d'un référence bibliographique sera donc: 
<ref type="bibl" n="diez_garretas_juan_2002">Díez Garretas 2002<measure type="page">135</measure></ref>
-type obligatoire dans ref. Liste fermée: biblio, url, -->


<!--Pourquoi c'est important, quelles lacunes, bien présenter la problématique, justifier
               pour c'est important? Très grosse diffusion , à faire parce que la seule édition qui
               existe est inutilisable, et que les travaux jusque là ne sont que philologiques,
               qu'il reste à comprendre la pourquoi du comment de cette glose. Propre à l'Espagne?
               Mouvements de mise en glose du texte en France? Traductions avec un peu de glose?
               Travail de vraie re-création? Voir, déterminer la faisabilité de la thèse. Essayer de
               donner un calendrier. Pas inutile de rappeler que j'ai consacré du temps au texte >
               débroussailler du terrain, se procurer les ms, commencer à transcrire. Commencer par
               la partie philologique ou ecdotique. Le gros du travail va consister à comprendre les
               versions. Idée à peu près claire. ERC (y réflechir). Donner une dimension
               1.1) Philologique 1.1.1) présentation du texte [résumé rapide].-->
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_minimal.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_minimal.rng" type="application/xml"
	schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title>Projet de thèse</title>
         </titleStmt>
         <publicationStmt>
            <publisher>Matthias Gille Levenson</publisher>
         </publicationStmt>
         <sourceDesc>
            <p>Projet de thèse nativement xml. </p>
         </sourceDesc>
      </fileDesc>
      <encodingDesc>
         <projectDesc>
            <p>Projet de thèse nativement xml: permet de montrer les possibilités offertes par la
               TEI pour la construction de textes académiques (sur le modèle jTEI), tels des
               articles ou dans mon cas des thèses de doctorat.</p>
            <p>Ce fichier sera transformé en fichier LaTeX par le biais de feuilles de style XSL,
               puis compilé par un éditeur LaTeX. </p>
         </projectDesc>
         <tagsDecl>
            <rendition xml:id="italic">font-style:italic;</rendition>
            <rendition xml:id="el-emph">font-style: italic;</rendition>
            <rendition xml:id="el-term">font-style: italic;</rendition>
            <rendition xml:id="el-foreign">font-style: italic;</rendition>
            <rendition xml:id="el-mentioned">font-style: italic;</rendition>
            <rendition xml:id="mono">font-family:Courier;</rendition>
            <rendition xml:id="el-att">font-family:Courier;</rendition>
            <rendition xml:id="el-code">font-family:Courier;</rendition>
            <rendition xml:id="el-gi">font-family:Courier;</rendition>
            <rendition xml:id="el-ident">font-family:Courier;</rendition>
            <rendition xml:id="el-val">font-family:Courier;</rendition>
            <rendition xml:id="el-tag">font-family:Courier;</rendition>
            <rendition xml:id="sup">vertical-align:super;</rendition>
            <rendition xml:id="border">border: 1px solid black;</rendition>
            <rendition xml:id="table">width: 100%;</rendition>
            <rendition xml:id="el-quotation">margin-left:2em;display:block;</rendition>
            <rendition xml:id="h1">font-weight: bold; font-size: 120%;display: block;</rendition>
            <rendition xml:id="generic-head">font-weight: bold;display: block;</rendition>
            <rendition xml:id="pre">white-space:preserve;</rendition>
         </tagsDecl>
      </encodingDesc>
   </teiHeader>
   <text>
      <body>
         <div type="introduction">
            <head>Introduction</head>
            <p>Introduction: Problématique autour de l'actualisation du discours politique</p>
         </div>
         <div xml:id="I">
            <head>État de la recherche</head>
            <div xml:id="I_1">
               <head>Les travaux sur le <title>De Regimine principum</title></head>
               <p>
                  <!--Du latin au castillan. Les sources.--> Le <title>De regimine principum</title>
                  est une des oeuvres de litt&#xe9;rature politique latine les plus diffus&#xe9;es
                  au bas-Moyen &#xc2;ge (plus de 350 manuscrits sont recens&#xe9;s pour la seule
                  version latine [Briggs 1993: 255], il y a eu des traductions dans presque toutes
                  les langues europ&#xe9;ennes). &#xe9;crit autour de 1280 [Del Punta 1993] par
                  l'augustin Gilles de Rome pour le futur Philippe le Bel, cet ouvrage est
                  compos&#xe9; de plus de deux cent chapitres, et se compose de trois parties. Se
                  gouverner soi, gouverner sa maisonn&#xe9;e et gouverner son royaume sont les
                  th&#xe8;mes d'un <foreign>speculum principum</foreign> qui sera un des vecteurs
                  principaux de diffusion de l'aristot&#xe9;lisme m&#xe9;di&#xe9;val ainsi que de la
                  conception tripartite de la philosophie pratique (en &#xe9;thique, &#xe9;conomie
                  et Politique) en Europe<ref type="bibl" n="bizzarri_fray_2000">Bizzarri
                        2000:<measure type="page">55</measure></ref>. Il est connu tr&#xe8;s
                  t&#xf4;t en Espagne: don Juan Manuel, par exemple, le mentionne dans le
                     <title>Libro enfinido</title>, autour de 1336-1337 donc<ref type="bibl"
                     n="bizzarri_fray_2000">Bizzarri 2000:<measure type="page">56</measure></ref>. </p>
               <p><!-- 1.1.2) ce qui s'est fait sur le texte castillan. Les versions. Projets d'édition.
                  Deux visions différentes.-->
                  Le <title>De regimine principum</title> est traduit au Castillan autour de 1345,
                  ce qui contribue à sa forte diffusion en Castille entre les XIVe et XVe siècles.
                  Il sera par exemple résumé et synthétisé en partie par le lettré Pedro de
                  Chinchilla en 1464, dans un court ouvrage (<title>Exortaçión o ynformaçión de
                     buena et sana doctrina</title>) à destination du jeune
                  &#xab;roi-usurpateur&#xbb; Alfonse XII, texte que j'ai édité pour mon mémoire de
                  Master I. L'autorité du texte est problématique, tant les divergences sont grandes
                  entre les témoins <ref type="bibl" n="diez_garretas_juan_2002"/>. La critique,
                  ancienne comme plus récente, a retenu Juan de Castrojeriz comme auteur du texte,
                  mais cette réalité est douteuse, comme l'indiquent Díez Garretas <ref type="bibl"
                     n="diez_garretas_juan_2002"><measure type="page">135</measure></ref> et Martín
                  Sanz: Juan García de Castrojeriz semble être une autorité de convenance [Martín
                  Sanz 2009:199, note n&#xba;6]. L'intérêt de cette recherche de l'auteur de la
                  recomposition est certain: il s'agit de déterminer le contexte idéologique en
                  particulier de re-création de l'oeuvre de l'Augustin Gilles de Rome [topo sur la
                  provenance du gaillard]. En ce qui concerne les sources de cette traduction glosée
                  et remaniée, on note un recours important, du fait de la longueur du texte, à des
                  sources antérieures/extérieures. Cependant, les sources se réduiraient à deux ou
                  trois textes qui fournissent la matière principale de la glose: on citera
                  notamment Jean de Salisbury (avec le Policraticus), Jean de Galles et Guillaume de
                  Conches [Guardiola 1985]. </p>

               <p> Un groupe de chercheurs de l'Universit&#xe9; de Valladolid travaille sur la
                  traduction glos&#xe9;e au De regimine principum depuis la fin des ann&#xe9;es
                  1990. Ce groupe de chercheur a d&#xe9;termin&#xe9; l'histoire globale du texte.
                  Selon eux, il est possible de mettre en lumi&#xe8;re l'existence de deux
                  recompositions successives. Une premi&#xe8;re recomposition donnerait lieu &#xe0;
                  un texte dont la glose prend de plus en plus de place au d&#xe9;triment de la
                  traduction, jusqu'&#xe0; la faire dispara&#xee;tre compl&#xe8;tement dans certains
                  chapitres. Une seconde recomposition voit le jour durant le XVe si&#xe8;cle,
                  remaniement qui a donn&#xe9; un texte r&#xe9;duit &#xe0; 104 chapitres, la
                  structure en livres et partie ayant disparu. Ces trois versions du texte, dont les
                  t&#xe9;moins peuvent &#xea;tre contemporains, sont nomm&#xe9;es A, B et
                     C<note>Trois chercheurs sont encore actifs sur ce th&#xe8;me aujourd'hui, une
                     professeure d'Universit&#xe9; (Mar&#xed;a Jes&#xfa;s D&#xed;ez Garretas) et
                     deux doctorants, qui travaillent sur les versions A et C</note>. Plusieurs
                  chercheurs ont mis en valeur la "bataille" qui aurait lieu entre ces deux
                  entit&#xe9;s textuelles, glose et traduction, que ce soit tant du point de vue du
                  contenu du texte (le volume compar&#xe9; des deux entit&#xe9;s) que de celui de la
                  mise en forme (ph&#xe9;nom&#xe8;nes de disparition, de reconfiguration de la
                  fronti&#xe8;re entre glose et traduction, puis de r&#xe9;apparition de cette
                  distinction avec le manuscrit humaniste du XVe si&#xe8;cle [Mart&#xed;n Sanz,
                  Rodr&#xed;guez Velasco], enjeux d'une bataille culturelle? Mas aqu&#xed; conviene
                  de notar [Mart&#xed;n Sanz 2009: 221-226]</p>
            </div>
            <div xml:id="I_2">
               <head>État de la recherche méthodologique. La méthode philologique</head>
               <p>Du point de vue méthodologique, 1.2) Méthodologique 1.2.1) Lachmann et Bédier.
                  L'école française. [Il faut que ça soit très rapide] Juste en faire une ligne. Une
                  opposition entre deux écoles méthodologiques. Fin des années 1980: arrivent de
                  nouveaux chercheurs, de Bernard Cerquiglini. 1.2.2) La variance et la New
                  Philology [montrer le caractère très polémique des discussions avec Cerquiglini
                  2000] J'ai l'ambition dans mon travail de laisser une place importante à la
                  réflexion sur les méthodes que j'emploie et leur ancrage dans notre &#xab;moment
                  scientifique&#xbb; [l'ensemble des méthodes du temps présent, trouver une
                  expression utilisée] (qu'est ce qui se fait, qu'est ce qui me paraît intéressant,
                  moins intéressant, o&#xf9; mon travail se situe par rapport à ce &#xab;moment
                  scientifique&#xbb;. Partir de mon parti-pris méthodologique: les idées que
                  j'avance me semble particulièrement adaptées aux manuscrits que j'étudie et à
                  l'histoire de leur texte; je n'ai pas de volonté particulière de théoriser de
                  façon générale, globale, ni de me positionner dans l'abstrait dans le débat
                  philologique [Fransen:2005,117 = on ne peut parfois échapper à la notion d'oeuvre
                  ni d'intention de l'auteur, comme c'est le cas par exemple avec le Chansonnier N].
                  Le genre qui est celui du texte qu'il m'est donné d'étudier, un miroir des
                  princes, texte avant tout théorique (même si la matière narrative ne peut pas être
                  mise de c&#xf4;té) L'idée globale est donc la suivante pour l'étude de mon texte:
                  aller chercher dans la variation entre les différents témoins des points de
                  friction qui seraient significatifs du point de vue de la théorie, de l'idéologie
                  que l'on veut transmettre. Ces points de friction sont clairs entre les manuscrits
                  et l'incunable (à tel point que l'on pourrait presque même parler d'une nouvelle
                  recomposition du texte![note: ceci est un argument de plus dans la critique qui
                  doit être faite à l'oeuvre de Beneyto: le Regimiento édité par le lettré espagnol
                  est celui du temps des Rois Catholiques!]), plus subtils entre les différents
                  manuscrits. Voici une hypothèse de travail: je n'ai pas de certitude absolue de
                  trouver quelque chose: dans tous les cas, il s'agit d'expérimenter pour en tirer
                  des conclusions théoriques autour du concept de &#xab;texte&#xbb;: combien de
                  texte(s) entre mes différents témoins y a-t-il? Refus, donc, de l'idée d'une
                  détérioration des textes avec le temps: pour l'instant, parler d'actualisations
                  successives [mon texte se prête particulièrement bien à ce genre de théorie
                  critique!] Le point d'achoppement entre les scientifiques semble être la qualité
                  du scribe: copiste ou remanieur, si on veut un opposition schématique, pour
                  reprendre les mots de Bernard Cequiglini [Cerquiglini 1983:30]. On parle ici
                  surtout de textes poétiques, au sens le plus fort du mot. Dans le cas qui
                  m'intéresse, c'est plut&#xf4;t une opposition entre écoles idéologiques, familles,
                  classes sociales ou simplement moments historiques divergents qui seront au centre
                  de mon travail. </p>
            </div>
            <div xml:id="I_3">
               <head>État de la recherche thématique</head>
               <p> &#xe9;tudes politiques en cours ou pass&#xe9;es. La chevalerie. [auteurs qui ont
                  travaill&#xe9; l&#xe0; dessus. Rodr&#xed;guez Velasco, Alice Carette, Monsalvo
                  Ant&#xf3;n, Beceiro Pita?] Noblesse vs chevalerie. La prudence chevaleresque.
                  Union intime entre savoir technique et savoir moral d&#xe8;s les Partidas,
                  d&#xe8;s la fin du XIIIe si&#xe8;cle ! [Rodr&#xed;guez Velasco 1993:74-75]
                  Chevalerie: concept qui surgit presque &#xab;ex-nihilo&#xbb; comme concept
                  politique au XIIIe si&#xe8;cle, en tant qu'ordre social. Englober la noblesse dans
                  une chevalerie qui a pour t&#xea;te le roi: fonction de maintien de l'ordre
                  politique et social, dans un contexte de conflit entre la monarchie et la noblesse
                  [reformuler, Rodr&#xed;guez Velasco 1993, Heusch 2000:63]. &#xab; Insister sur le
                  concept de chevlerie comme un concept assez flou et difficile &#xe0; d&#xe9;finir
                  ! Mettre l'accent sur le fait que la noblesse est quelque chose de tr&#xe8;s flou
                  au moyen-&#xe2;ge, et que cependant elle commence &#xe0; &#xea;tre
                  th&#xe9;oris&#xe9;e &#xe0; partir de la fin de cette p&#xe9;riode, d&#xe8;s le
                  XIIe si&#xe8;cle [Borsa 2007:84, Gonz&#xe1;lez Vasquez 2013:25 sqq. et
                  Gonz&#xe1;lez Vasquez 2013:25:note n&#xba;43] Les &#xe9;tapes de la chevalerie ?
                  P&#xe9;riodisation: definition (1250-1350), restriction (1350-1390), &#xab;Ahora
                  es imprescindible el enlace con la expansi&#xf3;n, el tercer ciclo de este
                  per&#xed;odo. El primer paso es la conciencia de que la caballer&#xed;a es un
                  ejercicio pol&#xed;tico regido, como cualquier otro ejercicio pol&#xed;tico, por
                  una especial prudencia. La terminolog&#xed;a y la teor&#xed;a pertenecen por
                  entero a Egidio Romano, tal y como se expone en su De regimine principum, obra que
                  se tradujo al castellano,convenientementeglosadaporJuanGarc&#xed;a de Castrojeriz,
                  en torno a 1345, con objeto de educar al pr&#xed;ncipe Pedro. Con el conocimiento
                  de este tratado, la caballer&#xed;a advierte y confirma su solidaridad con el rey,
                  punto principal sostenido por el agustino. M&#xe1;s aun, es el rey el &#xfa;nico
                  que contiene en s&#xed; los cinco tipos de prudencia necesarios para el estado
                  mismo, y esto s&#xf3;lo lo dice Egidio Romano cuando se halla ante la
                  obligaci&#xf3;n de hablar de la prudencia caballeril, en la tercera parte del
                  tercer libro.&#xbb; , expansion (1390-1492) (Rodr&#xed;guez Velasco 1997)
                  Int&#xe9;grer ce que tu sais sur Bartole et le bartolisme: d&#xe8;s 1420,
                  pragmatique de Jean II qui d&#xe9;cr&#xe8;te qu'il est d&#xe8;s lors
                  n&#xe9;cessaire de se r&#xe9;f&#xe9;rer &#xe0; la doctrine de Bartole pour ce qui
                  est de la th&#xe9;orisation de la noblesse [Rodr&#xed;guez Velasco 2000:36-39].
               </p>
            </div>
            <div xml:id="I_4">
               <head>État de la recherche personnel</head>
               <p>J'ai commenc&#xe9; &#xe0; travailler sur le <title>Regimiento de los
                     pr&#xed;n&#xe7;ipes</title> en Master II, pendant mon ann&#xe9;e &#xe0;
                  Salamanque: il s'est agi pour moi de d&#xe9;couvrir le texte selon une perspective
                  m&#xe9;thodologique classique, &#xe0; savoir une &#xe9;dition critique
                  traditionnelle, avec comme base de travail une &#xe9;dition au format XML TEI/P5.
                  Cela m'a permis de tracer les premiers contours d'un arbre de relations probables
                  entre manuscrits (stemma codicorum), que j'estime utile pour d&#xe9;terminer
                  l'histoire d'un corpus manuscrit, et d'entreprendre un d&#xe9;but d'&#xe9;tude
                  id&#xe9;ologique du texte, notamment sur les questions de pauvret&#xe9; ou de
                  rapport entre pouvoir temporel et spirituel: le franciscanisme ne semble jamais
                  loin. Ce travail d'&#xe9;dition a donn&#xe9; deux r&#xe9;sultats: une &#xe9;dition
                  traditionnelle &#xab;papier&#xbb; \LaTeX (le texte est disponible ici: <ref
                     type="url"
                     target="http://perso.ens-lyon.fr/matthias.gille-levenson/Annexes/pdf/Assemble.pdf"
                  />), et une &#xe9;dition au format html. En outre, j'ai commenc&#xe9; un prototype
                  d'&#xe9;dition synoptique des diff&#xe9;rents prologues -tous tr&#xe8;s distincts-
                  des manuscrits du Regimiento: on peut trouver cette &#xe9;dition <ref type="url"
                     target="http://perso.ens-lyon.fr/matthias.gille-levenson/etude-prologues/Prologues.html"
                  />. Je compte m'appuyer sur ces premi&#xe8;res bases pour commencer ma th&#xe8;se.
                  Concernant la pr&#xe9;paration de la th&#xe8;se, j'ai pu me procurer une partie
                  des manuscrits que je vais &#xe9;tudier. La majorit&#xe9; des reproductions n'est
                  pas librement disponible, mais est cependant relativement facilement
                  accessible.</p>
            </div>
         </div>
         <div xml:id="seconde_partie">
            <head>Problématique - Axes de recherche</head>
            <div xml:id="II_1">
               <head>Délimitation du corpus</head>
               <p>Plusieurs options s'offrent au chercheur qui veut travailler sur cette traduction
                  glosée et reomposée. On peut défendre l'idée qu'une édition de la version B reste
                  à faire, si on considère que c'est un texte en soi, distinct de la première
                  version. Cette version B semble en effet avoir été la plus diffusée à partir du
                  XVe siècle; c'est celle sur laquelle travaille le savant qui a édite, de façon
                  très criticable aujourd'hui, le texte en 1947. Une ré-édition du texte qui
                  prendrait en compte sa nature de "seconde main" me semblerait être un travail
                  justifiable du point de vue scientifique. Ce projet est donc intéressant, mais ce
                  n'est pas celui que j'ai retenu pour ma thèse. En effet, au vu de la taille de
                  l'ouvrage et du corpus de manuscrits (plus de deux cent chapitres, un dizaine de
                  témoins -entre 160 et 600 folios par manuscrit-), il semble assez évident que
                  c'est un travail qui ne peut être accompli en trois ou quatre ans, temps attendu,
                  avec la réforme de la thèse, pour mener à bien un projet doctoral complet.
                  D'o&#xf9; l'idée de réduire la taille du corpus pour m'intéresser à la fin du
                  texte, qui traite de la question de la noblesse et plus particulièrement de la
                  chevalerie. Le corpus choisi s'étend donc sur la dernière partie du livre III,
                  partie qui compte vingt trois chapitres. En ce qui concerne les témoins de mon
                  travail, je choisirai les manuscrits de B qui courent sur tout le livre III (un
                  total de six manuscrits plus un incunable), ainsi qu'un des manuscrits de la
                  version A pour avoir un point de comparaison tant formelle qu'idéologique entre
                  les deux versions. 2.0 Avant tout: définition et justification du corpus.</p>
            </div>
            <div>
               <head>Actualisations du texte / débats théoriques</head>
               <p> DECRIRE SOMMAIREMENT LES MANUSCRITS. [le travail d'&#xe9;dition ne va pas se
                  faire sur une partie tr&#xe8;s large du texte, mais la nature des t&#xe9;moins
                  conserv&#xe9;s fait qu'il est indispensable de prendre en consid&#xe9;ration
                  toutes les variantes et de tenter une &#xe9;dition symoptique pour d&#xe9;terminer
                  les courants, etc] [pourquoi imprim&#xe9; &#xe0; S&#xe9;ville? &#xe0; travailler,
                  important ! ] Tu dois d&#xe9;cider quels manuscrits tu choisis: tous ceux de A +
                  B? seulement B? L'inventaire de Rodriguez Velasco rebat les cartes = deux visions
                  tr&#xe8;s distinctes de l'histoire du texte. [Rodriguez Velasco 1996:117 > deux
                  versions, une premi&#xe8;re qui serait la B, une seconde qui serait une autre
                  traduction glos&#xe9;e du texte fran&#xe7;ais plut&#xf4;t] III,3. Nombre de
                  chapitres, justification de l'unit&#xe9; du corpus. Nombre de t&#xe9;moins (6
                  manuscrits + 1 incunable). Extensible en fonction de mes accords avec Valladolid?
                  Utiliser plusieurs axes de lecture pour essayer de comprendre le texte. AJOUTER OU
                  PAS LES TEXTES DE VA? On pourrait le justifier en diff&#xe9;renciant mon travail
                  de celui de Valladolid: je ne suis pas en train de faire une &#xe9;dition critique
                  du texte, mais je l'&#xe9;tudie dans sa globlit&#xe9; pour ce qui est de son
                  id&#xe9;ologie... 2.1 id&#xe9;e g&#xe9;n&#xe9;rale du travail 2.1.1ce que le
                  travail n'est pas Premi&#xe8;rement, il s'agit de pr&#xe9;senter ce que mon
                  travail n'est pas. Ce travail n'est pas une &#xe9;tude sur la noblesse aux 14e et
                  au 15e si&#xe8;cle, th&#xe8;me auquel ont &#xe9;t&#xe9; consacr&#xe9;e deux
                  th&#xe8;ses au cours des vingt derni&#xe8;res ann&#xe9;es [rodriguezvelasco1996,
                  gonzalezvasquez2012]. => une th&#xe8;se d'&#xe9;tude de la noblesse aux XIV-XVe
                  si&#xe8;cles. D&#xe9;j&#xe0; fait par Rodr&#xed;guez Velasco Et
                  Gonz&#xe1;lez-Vazquez. Mon texte n'st de toutes fa&#xe7;ons pas une tentative de
                  th&#xe9;orisation de la noblesse ni de la chevalerie. 2.1.2 travailler sur les
                  actualisations du texte Il s'agit de d&#xe9;terminer les points de fluctuation
                  entre chaque t&#xe9;moin ! Je consid&#xe8;re ainsi que la m&#xe9;thode
                  propos&#xe9;e par la Philologie nouvelle [Cerquiglini 2000] peut &#xea;tre un axe
                  d'&#xe9;tude du texte int&#xe9;ressant et exp&#xe9;rimental. Il est d&#xe9;j&#xe0;
                  possible de parler de grandes variatioins entre le texte des manuscrits et le
                  texte de l'incunable (montrer les variations). Cet &#xe9;chantillon de variations
                  montre le peu de fiabilit&#xe9; que l'on peut accorder &#xe0; l'&#xe9;dition de
                  1947; de m&#xea;me, il existe une occasion de variation importante (si elle est
                  significative) entre les manuscrits [le cas de la prudence vs providence]. Dire
                  que c'est encore en chantier et qu'il s'agit d'une quasi-exp&#xe9;rimentation;
                  cependant, montrer que c'est pas en vain avec une petite analyse de la
                  diff&#xe9;rence entre les manuscrits et l'incunable [permet en plus de montrer que
                  l'&#xe9;dition n'est pas &#xab;correcte&#xbb;!!]. Deux types d'actualisation:
                  d&#xfb;e &#xe0; la traduction ET d&#xfb;e &#xe0; la recomposition. Diff&#xe9;rence
                  entre interne et externe? A et B vs B et B ! [Penser en dehors de succession, deux
                  traditions pas forc&#xe9;ment successive: le but fondamental est de comprendre ce
                  qu'est A et ce qu'est B = qu'est ce qui motive B? EXPLIQUER, TR&#xcb;S IMPORTANT]
                  [Version plus int&#xe9;ressante, car la glose y prend le plus d'ampleur: la
                  p&#xe9;riph&#xe9;rie devient le centre, la glsoe sera le vecteur, le catalyseur
                  d'un commentaire plus &#xe9;labor&#xe9; qu'io convient de situer et d'analyser.
                  Texte fondamental pour comprendre la r&#xe9;ception de GdR dans la Castille du bas
                  moyen &#xe2;ge, et ce qu'on a voulu en faire, comment on va tirer GdR dans un
                  certain sens. Arriv&#xe9;e de la tradition juridique de Bartolo de Sassossferato,
                  d&#xe8;s 1427, pragmatique qui fait de Bartole un canon sur la noblesse. TRACES DE
                  BARTOLISME?Comment est analys&#xe9; &#xe7;a en fonction de Bartole]. Une des
                  questions fondamentales que je vais me poser est donc la suivante: <hi>quelles
                     sont les marques mat&#xe9;rielles et textuelles du d&#xe9;bat et de l'histoire
                     du concept de noblesse et de chevalerie pr&#xe9;sentes dans les t&#xe9;moins du
                     Regimiento de pr&#xed;n&#xe7;ipes glosado?</hi> Le rapport au bartolisme,
                  courant juridique du nom de Bartole de Sassosferrato, sera particuli&#xe8;rement
                  &#xe9;tudi&#xe9;: une pragmatique de 1427, moment de forte circulation et
                  diffusion des manuscrits que j'&#xe9;tudie, &#xe9;dicte l'obligation de suivre la
                  doctrine de Bartole<bibl n="rodriguez_velasco_diego_1996">Rodriguez Velasco 1995:
                        <measure type="page">114</measure></bibl> en ce qui concerne la noblesse.
                  Des r&#xe9;ponses &#xe0; cette première question, je pourrai tenter de formuler
                  une r&#xe9;ponse plus th&#xe9;orique au d&#xe9;bat philologique pr&#xe9;sent&#xe9;
                  plus haut: il me sera possible de d&#xe9;terminer s'il y a lieu, du point de vue
                  id&#xe9;ologique et pour le corpus singulier que j'&#xe9;tudie, de parler de texte
                  au pluriel. [TOUJOURS ALLER VOIR A!! Expliquer que le but final est de trouver
                  l'histoire du texte] 2.1.3 l'importance de la variance (seconde actualisation)
                  [rodriguez velasco 2010] Lambertini: quelle actualisation du texte et du discours
                  politique entre les diff&#xe9;rentes versions/sous-versions si elles existent? Le
                  dernier type d'actualisation du texte pourrait se diviser en: diachronique
                  (&#xe9;volution entre les versions) et, &#xe9;ventuellement,
                  &#xab;diastratique&#xbb; (&#xe9;volution d'un t&#xe9;moin &#xe0; l'autre en
                  fonction du contexte de production, du responsable de la commande de l'ouvrage, de
                  l'appartenance religieuse du copiste &#xe0; un ordre particulier, &#xe0; une
                  maison, etc). Pour reprendre mon propos sur la chevalerie: le principal
                  probl&#xe8;me est le suivant: le lecteur se trouve devant une traduction
                  glos&#xe9;e; la source est le De regimine principum, &#xe9;crit &#xe0; la fin du
                  XIIIe si&#xe8;cle dans un contexte diff&#xe9;rent du contexte castillan (la France
                  de Philippe III), avec une th&#xe9;orisation particuli&#xe8;re de la noblesse.
                  Plusieurs questions se posent: > le texte traduit et glos&#xe9; est-il
                  actualis&#xe9;? Dans quel sens? > quels sont les points de tension entre
                  th&#xe9;ories politiques qui peuvent diverger? Il est probable qu'il y ait une
                  divergence entre le texte source et le texte final. Une des questions &#xe0;
                  laquelle r&#xe9;pondre sera donc centr&#xe9;e autour de la version B (puisqu'il y
                  a consensus sur la distinction entre versions): la version B peut-elle &#xea;tre
                  consid&#xe9;r&#xe9;e comme &#xab;un texte&#xbb;? Probl&#xe9;matique: difficile de
                  trouver une probl&#xe9;matique englobante tant les probl&#xe8;mes pos&#xe9;s par
                  ce sujet sont divers. Il s'agira tout d'abord de discuter, dans la lign&#xe9;e des
                  &#xe9;tudes sur cette traduction glos&#xe9;e, s'il y a lieu de parler de
                  &#xab;texte&#xbb; au singulier. L'hypoth&#xe8;se de d&#xe9;part serait, que
                  derri&#xe8;re &#xab;le texte de Castrojeriz&#xbb; se trouve un syst&#xe8;me
                  complexe d'interactions entre versions et t&#xe9;moins, du point de vue
                  id&#xe9;ologique notamment. Quelle est l'histoire de ces interactions? 2.1.4 axes
                  d'&#xe9;tudes/ axes d'approche. De la glose au r&#xe9;cit: l'exemplum &#xe0; son
                  comble La noblesse et la chevalerie devront &#xea;tre l'axe principal de mon
                  &#xe9;tude; mais je m'int&#xe9;resserai aussi &#xe0; un axe important du texte qui
                  est l'&#xe9;tude des exempla en tant qu'objets narratifs, car ils composent la
                  moiti&#xe9; du texte. La place que prend cette forme narrative est en effet
                  tr&#xe8;s int&#xe9;ressante, car elle en vient presque &#xe0; devenir
                  ind&#xe9;pendante de la th&#xe9;orie expos&#xe9;e par le texte
                  au-fur-et-&#xe0;-mesure de la progression de III,3. En effet, les derniers moments
                  du texte exposent/racontent l'histoire d'Alexandre de fa&#xe7;on suivie, alors que
                  la majorit&#xe9; des exemples, jusque l&#xe0;, n'avaient pas de connexion
                  (chrono)logique entre eux. [ALEXANDRE AU MOYEN AGE] [recours &#xe0; l'exemplum,
                  retour en arri&#xe8;re: 1420-1430, ejemplos hist&#xf3;ricos: que des grands, etc,
                  tr&#xe8;s du 15e si&#xe8;cle. &#xc0; partir de Ayala, exemplum historiographique.
                  Plus rare au XIVe si&#xe8;cle. Ayala va en Avignon et baigne dans la culture
                  classique avignonnaise. Premier, apr&#xe8;s DJM, ouvert &#xe0; la culture
                  classique. Une autre version, donc, qui doive dire autre chose? Ne pas confondre,
                  l'exemple &#xe0; la latine avec l'exemple m&#xe9;di&#xe9;val ant&#xe9;rieur, avec
                  des animaux, etc. Voir Heusch 2000:64 = un nouvel id&#xe9;al chevaleresque au XVe
                  si&#xe8;cle: le chevalier humaniste appara&#xee;t, et cela se voit, au niveau
                  narratif, par l'appartion de nouveau mod&#xe8;les qui sont antiques: &#xe0; relier
                  avec, comme le dit Carlos, les sujets des exemples de III, 3!!! Permettrait de
                  statuer sur la date de la premi&#xe8;re mise en glose?]</p>
            </div>
            <div xml:id="II_2">
               <head>Méthodes</head>
               <p> microscopie/macroscopie: Comme je l'ai affirmé plus haut, il nous a semblé
                  nécessaire de restreindre mon travail à une partie du texte. Je n'abandonne pas
                  pour autant mon ambition d'explication globale du texte, tant du point de vue
                  philologique qu'idéologique. On pourra ainsi voir mon travail comme une étude
                  microscopique à visée macroscopique. Ce travail ne sera donc pas linéaire, et
                  devra aborder des points qui me permettront de comprendre le texte et sa
                  construction dans leur ensemble [exemple?]. Ainsi, je pense intégrer à mon travail
                  de thèse l'étude/édition synoptique des prologues que j'ai commencé à réaliser
                  cette année, et dont on peut trouver une ébauche ici [url]. Cette étude est une
                  première idée de ce que pourra être mon édition des versions du texte. Mettre en
                  avant l'idée d'un travail microscopique pour tenter de comprendre le
                  fonctionnement global, macroscopique du texte, du point de vue philologique. Un
                  travail en mosa&#xef;que, pas forcément linéaire donc (parler de l'intégration à
                  la thèse de l'étude des prologues). </p>
               <p>2.2.2 Versions, distinction entre glose et traduction, arbres de relation
                  Travailler sur les m&#xe9;thodes traditionnelles: un travail philologique
                  classique peut donc &#xea;tre int&#xe9;ressant. Relations entre manuscrits [je
                  pense que &#xe7;a peut encore &#xea;tre utile, non pour l'&#xe9;dition, mais pour
                  la compr&#xe9;hension de l'histoire et de la circulation des textes, contrairement
                  &#xe0; Cerquiglini:2000.] La question de la distinction etre glose et traduction
                  est un point important et int&#xe9;ressant: la pr&#xe9;sentation du texte
                  r&#xe9;sulte forc&#xe9;ment d'un choix &#xe9;ditorial sur le point de vue
                  adopt&#xe9;: &#xe0; quel point les contemporains des textes avaient conscience de
                  la qualit&#xe9; des textes qu'ils lisaient? Savaient-ils diff&#xe9;rencier
                  ais&#xe9;ment la glose de la traduction, pour des manuscrits qui, dans leur
                  extr&#xea;me majorit&#xe9;, ne faisaient pas la diff&#xe9;rence entre les deux? </p>
               <p>2.2.3 Chronologie. Si l'on veut travailler sur de la variance, et consid&#xe9;rer
                  le texte comme un t&#xe9;moin (au sens presque juridique du terme), il est
                  indispensable de s'int&#xe9;resser et de tenter de dater avec pr&#xe9;cision les
                  manuscrits sur lesquels je vais travailler. Le travail indiqu&#xe9; en 2.2.2
                  pourra poser un premier jalon, avec une chronologie relative entre les
                  t&#xe9;moins; dans &#xe7;a, inclure: - la datation des manuscrits - une &#xe9;tude
                  des imprimeurs de l'incunable? Trouver des r&#xe9;f&#xe9;rences qui traitent du
                  passage du manuscrit &#xe0; l'incunable. Revoir les cours de Chartier, m&#xea;me
                  si un peu diff&#xe9;rent?</p>
               <p> 2.2.4 comparaison et contextualisation Un travail de contextualisation sera
                  n&#xe9;cessaire, notamment sur le contexte de production des textes. Revenir sur
                  les ordres qui semblent souvent &#xea;tre &#xe0; l'origine des textes:
                  franciscains, dominicains, etc. </p>
               <p>2.2.6 H&#xe9;raldique Faire un sort &#xe0; l'&#xe9;tude h&#xe9;raldique !!! Fin de
                  [D&#xed;ez Garretas: 2003] (2.3 r&#xe9;sultat attendu options possibles =>
                  &#xe7;a varie du pdv id&#xe9;ologique, dans ce cas, parfait, on a de la
                  mati&#xe8;re pour la th&#xe8;se => &#xe7;a ne varie pas, et on se rabat sur des
                  questions plus narratives. Il y a suffisemment de variation textuelle entre
                  t&#xe9;moins (au moins entre les manuscrits et l'incunable) pour faire quelqeu
                  chose de correct et de construit.)</p>
            </div>
         </div>
         <div xml:id="troisieme_partie">
            <head>Un ensemble d'outils techniques à mettre en place</head>
            <p> Mon travail sur les textes du Regimiento, tant philologique qu'informatique est
               intimement li&#xe9; &#xe0; ma r&#xe9;flexion technique (quels outils mettre en
               place?), m&#xe9;thodologique (comment faire?) et &#xe9;pist&#xe9;mologique (sur quoi
               conclure?)[d&#xe9;velopper cette id&#xe9;e]. 3.1 L'enjeu &#xe9;pist&#xe9;mique de
               l'&#xe9;dition standardis&#xe9;e. La TEI (Text Encoding Initiative) est un consortium
               international de chercheurs en humanit&#xe9;s, fond&#xe9;e &#xe0; la fin des
               ann&#xe9;es 80, et qui a pour objectif la mise en place d'un standard de r&#xe8;gles
               d'&#xe9;ditions de textes de tous types, en utilisant le langage de description
                     XML<note><ref target="https://fr.wikipedia.org/wiki/Extensible_Markup_Language"
                  />, <ref target="https://fr.wikipedia.org/wiki/Text_Encoding_Initiative"/></note>.
               Ces r&#xe8;gles ou recommendations sont nomm&#xe9;es en anglais Guidelines<note><ref
                     target="http://www.tei-c.org/Guidelines/"/></note> et sont celles que je suis
               dans mon travail. Je trouve deux int&#xe9;r&#xea;ts majeurs et fondamentaux &#xe0;
               l'utilisation et la pratique de la norme d'&#xe9;dition de textes XML TEI/P5. Le
               premier concerne la description id&#xe9;ale (au sens presque platonicien) des textes.
               Par le caract&#xe8;re de dissociation absolue entre le texte source et la
               mani&#xe8;re dont il est, l'&#xe9;dition TEI permet une description du texte dans ce
               qu'il est, id&#xe9;alement sans aucune interf&#xe9;rence avec la mani&#xe8;re dont il
               est pr&#xe9;sent&#xe9; dans l'&#xe9;dition. En quelque sorte, un fichier XML TEI
               pr&#xe9;sente &#xab;un texte sans forme&#xbb;, l'id&#xe9;e du texte pure. Le second
               int&#xe9;r&#xea;t de la norme TEI/P5 r&#xe9;side &#xe0; mes yeux dans son
               caract&#xe8;re standard: son ambition id&#xe9;ale est ainsi de voir toutes les
               &#xe9;ditions scientifiques r&#xe9;alis&#xe9;es selon les m&#xea;mes normes, avec les
               m&#xea;mes r&#xe8;gles et pouvant &#xea;tre process&#xe9;es de la m&#xea;me
               mani&#xe8;re, pour pouvoir garantir une interoperabilit&#xe9; maximale, ainsi qu'une
               facilit&#xe9; de mise en place de travaux collaboratifs comme par exemple avec le
               projet d'&#xe9;dition collaborative et ouverte de testaments de poilus, ouvert il y a
                     peu<note><ref target="https://testaments-de-poilus.huma-num.fr/#!/"/></note>.
               Ainsi par exemple, une &#xe9;dition XML TEI bien form&#xe9;e (conforme &#xe0; la
               syntaxe fondamentale du XML) et valide (conforme aux r&#xe8;gles &#xe9;dict&#xe9;es
               par la TEI) pourra &#xea;tre r&#xe9;utilis&#xe9;e dans d'autres projets, que son
               auteur n'avait peut &#xea;tre pas imagin&#xe9;s: on pourra int&#xe9;grer les textes
               &#xe9;dit&#xe9;s dans une base de donn&#xe9;e par exemple, un dictionnaire, ou autre.
               Le travail collaboratif en est simplifi&#xe9;, L'utilisation d'outils
               num&#xe9;riques, de programmes informatiques ou d'algorithmes pour traiter des textes
               en est &#xe9;videmment facilit&#xe9;e. En amont du travail d'encodage des textes, il
               est important de r&#xe9;aliser deux op&#xe9;rations qui engageront toute
               l'&#xe9;dition. Ces deux op&#xe9;rations, intimement li&#xe9;es, sont les suivantes:
               d&#xe9;terminer, en premier lieu, quoi encoder et comment (normes de transcription,
               niveau de d&#xe9;tail de l'encodage des textes). Je compte travailler au plus
               pr&#xe8;s de la r&#xe9;alit&#xe9; textuelle. J'indiquerai donc [la ponctuation], les
               sauts de ligne, les marques textuelles de seconde main/relecture (ajouts,
               suppressions, notes, passages surlingn&#xe9;s), l'ensemble des donn&#xe9;es
               graphiques/textuelles qui entourent le texte et le mettent en forme (lettrines,
               rubriques, titres courants, mots d'appel, etc). Ce travail sera coupl&#xe9; de la
               r&#xe9;daction de la documentation de mon travail &#xe9;ditorial, par le biais d'un
               fichier XML nomm&#xe9; ODD (pour &#xab;One Document Does it all&#xbb;, document
               tout-en-un [Burnard 2015:93]). Ce document a deux utilit&#xe9;s principales. En
               simplifiant beaucoup, il permet d'abord une explication synth&#xe9;tique du travail
               d'encodage [Burnard 2015:100], et renferme de fa&#xe7;on compr&#xe9;hensible pour un
               ordinateur les r&#xe8;gles de la TEI, personnalis&#xe9;es pour mon travail, ce qui
               permet de travailler avec des gardes-fou (ce que l'on appelle la validation<note>Par
                  exemple, le logiciel saura me dire &#xab;tu es pass&#xe9; du folio 145v &#xe0;
                  146v, attention!&#xbb;, ou, de fa&#xe7;on plus utile, &#xab;tu ne respectes pas
                  les r&#xe8;gles de la TEI, tu n'encodes pas de fa&#xe7;on
               standard&#xbb;.</note>.). B) Cr&#xe9;er une documentation claire et globale (ODD)
               pour pouvoir partager le travail ET/OU les m&#xe9;thodes. Ne pas parler technique
               mais expliquer pourquoi c'est important. Pour avoir des d&#xe9;tails techniques sur
               l'ODD: <ref
                  target="http://www.tei-c.org/Guidelines/Customization/odds.xml#body.1_div.2"/> >
               &#xea;tre au point sur &#xe7;a. La vision que j'ai de ma th&#xe8;se d'&#xe9;dition
               serait de pouvoir proposer un panorama clair, bien que r&#xe9;duit &#xe0; la
               derni&#xe8;re partie du livre, de l'histoire de cet ensemble de textes, avec la
               possibilit&#xe9; pour le lecteur de comparer les diff&#xe9;rentes versions, les
               diff&#xe9;rents t&#xe9;moins, de fa&#xe7;on globale et autonome, mais aussi
                  guid&#xe9;e<note>Dans le cadre de ce travail, je voudrais pouvoir poser les bases
                  d'un outil technique de recherche et d'interrogation des exemples pr&#xe9;sents
                  dans mon texte, point qui m'a d&#xe9;j&#xe0; int&#xe9;ress&#xe9; dans la
                  premi&#xe8;re de mes deux petites &#xe9;ditions digitales. Comme il m'a
                  sembl&#xe9; important de le mentionner, la part d'exempla est importante dans
                  l'ouvrage. Une mise en valeur de cette mati&#xe8;re narrative me semble un
                  objectif important: j'ai comme objectif final la cr&#xe9;ation d'une base de
                  donn&#xe9;es qui rassemblerait ces exemples: &#xe0; plus long terme, l'id&#xe9;e
                  pourrait &#xea;tre d'&#xe9;tendre cette base de donn&#xe9;es &#xe0; tous les
                  exemples de la litt&#xe9;rature en castillan ou en espagnol.</note>. Cette
               id&#xe9;e m'am&#xe8;ne &#xe0; parler du dernier point que je veux aborder dans ce
               projet de th&#xe8;se: les enjeux p&#xe9;dagogiques, didactiques et de communication
               de mon travail. En effet, il me semble important de r&#xe9;fl&#xe9;chir &#xe0; la
               mani&#xe8;re dont mon &#xe9;dition va &#xea;tre diffus&#xe9;e et lue. Synoptique,
               elle aura besoin d'un minimum de guidage de ma part, au travers de rails qu'il me
               faudra penser et construire (je donnerais un petit exemple, l'encadr&#xe9;
               &#xab;options&#xbb; de mon &#xe9;dition des prologues, qui indique quels manuscrits
               sont proches selon des crit&#xe8;res formels<note><ref type="url"
                     target="http://perso.ens-lyon.fr/matthias.gille-levenson/etude-prologues/Prologues.html"
                  /></note>).</p>
            <p> J'ai pour projet de r&#xe9;diger ma th&#xe8;se en suivant le m&#xea;me standard XML
               TEI/P5. &#xc9;crire ma th&#xe8;se en respectant ce standard pourra faciliter la
               cr&#xe9;ation de liens entre deux documents au m&#xea;me format, l'&#xe9;dition et
               son commentaire. Cela ne changerait rien au niveau de l'apparence finale des textes,
               mais le partage de mon travail s'en trouverait facilit&#xe9;<note>La communaut&#xe9;
                  de la TEI offre d&#xe9;j&#xe0; la possibilit&#xe9; d'&#xe9;crire des articles
                  scientifiques en XML selon des r&#xe8;gles sp&#xe9;cifiques: <ref type="url"
                     target="http://www.tei-c.org/release/doc/tei-p5-exemplars/html/tei_jtei.doc.html"
                  /></note>. Je me propose ainsi de r&#xe9;diger ma th&#xe8;se selon ce m&#xea;me
               standard d'encodage des textes, pour la transformer en LaTeX ensuite (on peut trouver
               la documentation d'un processus &#xe9;ditorial &#xe9;quivalent - au sens technique du
               terme - ici: <ref
                  target="http://perso.ens-lyon.fr/matthias.gille-levenson/these/process.pdf"/>,
               p.99 notamment). L'int&#xe9;r&#xea;t r&#xe9;side dans ce que j'ai expos&#xe9; en 3.1:
               il s'agira de cr&#xe9;er un texte dont la mise en page ne sera qu'un d&#xe9;tail
               final et qui sera parfaitement standardis&#xe9;e. Le pr&#xe9;sent projet de
               th&#xe8;se est lui-m&#xea;me issu d'un document conforme &#xe0; la norme XML-TEI/P5
               et transform&#xe9; en document LaTeX<note>Lien vers le dossier GitHub qui documente
                  tout cela</note>. Je tenterai ainsi de proposer une vision nouvelle de la
               th&#xe8;se, fondamentalement &#xe9;lectronique. Ce point rejoint une id&#xe9;e
               expos&#xe9;e plus haut: il est important de d&#xe9;terminer de nouvelles fa&#xe7;ons
               d'illustrer ou d'argumenter un propos, quand on travaille sur des objets
               scientifiques nouveaux comme l'&#xe9;dition &#xe9;lectronique. Comment faire le lien
               dans une &#xe9;dition &#xe9;lectronique entre la th&#xe8;se et cette &#xe9;dition? Ce
               question devra trouver une r&#xe9;ponse au cours de mes ann&#xe9;es de doctorat. </p>
            <p>Par ailleurs, je pense alimenter un carnet de recherche technique, qui expliquerai au
               fur-et-&#xe0;-mesure de l'avancement de mon travail les choix, les enjeux qui y sont
               impliqu&#xe9;s. Il me permettra aussi de proposer des articles d'explication des
               fondamentaux de tel ou tel outil informatique: je crois &#xe0; la formation autonome,
               mais je sais aussi par exp&#xe9;rience que les premiers pas avec un langage
               informatique, un standard, etc, sont les plus difficiles, d'autant plus que les
               ressources en langue anglaise sont tout &#xe0; fait pr&#xe9;dominantes. Je ne
               s&#xe9;pare pas ce versant p&#xe9;dagogique et de communication/vulgarisation du
               permier versant plus proprement scientifique: dans un projet comme le mien, la
               clart&#xe9; dans la documentation et l'explication de la d&#xe9;marche du chercheur
               est essentielle, pour des raisons de partage de connaissance et de m&#xe9;thode
               notamment.
               <!--3.2) Le travail sur la variance s'accomode parfaitement des outils informatiques. 3.3) Des enjeux pédagogiques/didactiques/de vulgarisation. 3.4) Une nouvelle manière d'écrire sa thèse: suivre le standard TEI/P5.--></p>
         </div>
         <div xml:id="quatrieme_partie">
            <head>Localisation</head>
            <p>Je souhaiterais pouvoir travailler avec Carlos Heusch, qui me dirige depuis mon M1.
               Professeur des Universités, chercheur au CIHAM [Centre Interuniversitaire d'Histoire
               et d'Archéologie Médiévales] - Histoire, archéologie, littératures des mondes
               chrétiens et musulmans médiévaux, il a en effet travaillé sur des questions de
               théorisation politique [Theorica II], sur les concepts de chevalerie et de lignage en
               particulier, avec de nombreux articles consacrés à ce sujet. L'oeuvre que je veux
               étudier a aussi été commentée à plusieurs reprises par Carlos Heusch [Heusch 2005,
               Heusch 2010a, Heusch 2010b:291-296]. Je pense aussi travailler avec Francisco
               Bautista, Professeur titulaire à l'Université de Salamanque, qui a été le
               co-directeur de mon Mémoire de Master III. Sur le versant Humanités Numériques, je
               voudrais pouvoir être encadré par Marjorie Burghart, elle-même chargée de recherche
               au CIHAM. Marjorie Burghart a été ma formatrice principale du point de vue de la TEI
               et des humanités numériques, lors des différents stages que j'ai pu réaliser à Lyon
               ou ailleurs. En ce qui concerne le rattachement à un laboratoire de recherche, mon
               travail me semble s'inscrire assez bien dans le cadre de recherche du CIHAM. Il se
               prête assez aisément à un rattachement à plusieurs axes de recherche, dont les trois
               suivants m'ont paru les plus proches de mon travail: <list>
                  <item>Axe 2(4) POUVOIR ET AUTORITÉ Culture nobiliaire / Les mots pour le
                     dire</item>
                  <item>Axe 4 ECRITURE, LIVRE, TRANSLATION Axe 3 CONSTRUCTION et COMMUNICATION des
                     SAVOIRS (2) dont Carlos Heusch est co-responsable avec Laurence
                     Moulinier.</item>
                  <item>Axe transversal HUMANITÉS NUMÉRIQUES V</item>
               </list> - Conclusion importante: j'espère avoir bien montré que Sur «le texte»:
               l'hypothèse de travail qui motive ce projet de thèse est qu'il n'y a pas de «texte»,
               mais «des textes». Pour l'instant donc, je parlerai de corpus. (?) Sur le titre: le
               titre canonique du texte est Glosa castellana al regimiento de prínçipes. Au cours de
               mon travail de Master II, il m'a semblé important d'insister sur la nécessité de
               trouver un titre plus adapté à ce corpus. En effet, du point de vue de la réception
               du texte, c'est bien du De regimine principum qui OBJECTIFS DU TRAVAIL: déterminer
               l'histoire du texte, les raisons de la recomposition de la glose. Pourquoi on reforme
               un texte qui va prendre son indépendance par rapport à l'original, et où l'original
               disparaît peu à peu ?</p>
         </div>
         <div xml:id="bibliographie">
            <head>Bibliographie</head>
            <!--Comment insérer la biblio?-->
            <p>Ci-dessous est la bibliographie sélective de mon projet de thèse. Une bibliographie
               plus exhaustive est accessible à: <ref type="url"
                  target="http://perso.ens-lyon.fr/matthias.gille-levenson/these/biblio.html"/>. <listBibl>
                  <bibl/>
               </listBibl>
               <ref target="biblio.biblatex"/></p>
         </div>
      </body>
   </text>
</TEI>
